Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Rotation, material, and lighting
ar: الدوران والمواد والإضاءة
ca: Rotació, material i il·luminació
cs: Rotace, materiál a osvětlení
da: Rotation, materiale og belysning
de: Drehung, Material und Beleuchtung
el: Περιστροφή, υλικό και φωτισμός
es: Rotación, material e iluminación
fa: چرخش، جنس و نورپردازی
fi: Pyöriminen, materiaali ja valaistus
fr: Rotation, matériau et éclairage
he: סיבוב, חומר ותאורה
hr: Rotacija, materijal i osvjetljenje
hu: Forgatás, anyag és világítás
id: Rotasi, material, dan pencahayaan
it: Rotazione, materiale e illuminazione
ja: 回転、マテリアル、ライティング
ko: 회전, 재질 및 조명
ms: Putaran, bahan dan pencahayaan
nl: Rotatie, materiaal en verlichting
no: Rotasjon, materiale og belysning
pl: Rotacja, materiał i oświetlenie
pt_br: Rotação, material e iluminação
pt_pt: Rotação, material e iluminação
ro: Rotație, material și iluminare
ru: Поворот, материал и освещение
sk: Rotácia, materiál a osvetlenie
sl: Vrtenje, material in osvetlitev
sv: Rotation, material och belysning
th: การหมุน วัสดุ และแสงสว่าง
tr: Döndürme, malzeme ve aydınlatma
uk: Поворот, матеріал і освітлення
ur: گردش، مواد، اور روشنی
vi: Xoay, vật liệu và ánh sáng
zh_hans: 旋转、材质和光照
zh_hant: 旋轉、材質和照明

source: Row
ar: صف
ca: Fila
cs: Řádek
da: Række
de: Zeile
el: Σειρά
es: Fila
fa: ردیف
fi: rivi
fr: Ligne
he: שורה
hr: red
hu: sor
id: Baris
it: Riga
ja: 行
ko: 행
ms: baris
nl: Rij
no: Rad
pl: Rząd
pt_br: Linha
pt_pt: Linha
ro: Rând
ru: Строка
sk: riadok
sl: Vrsti
sv: Rad
th: แถว
tr: Satır
uk: Рядок
ur: قطار
vi: Hàng
zh_hans: 行
zh_hant: 列

source: Row inspector
ar: مفتش صف
ca: Inspector de fila
cs: Inspektor řady
da: Rækkeinspektør
de: Zeileninspektor
el: Επιθεωρητής σειράς
es: Inspector de fila
fa: بازرس ردیف
fi: Rivien tarkastaja
fr: Inspecteur de ligne
he: מפקח שורות
hr: Inspektor reda
hu: Sorfelügyelő
id: Inspektur baris
it: Inspector della riga
ja: 行のインスペクタ
ko: 행 인스펙터
ms: Pemeriksa barisan
nl: Rij-inspecteur
no: Rekkeinspektør
pl: Inspektor wierszowy
pt_br: Inspetor de linha
pt_pt: Inspetor de linha
ro: Inspector de rând
ru: Инспектор строки
sk: Inšpektor riadkov
sl: Inšpektor vrstic
sv: Radinspektör
th: สารวัตรแถว
tr: Satır denetçisi
uk: Інспектор рядка
ur: صف انسپکٹر
vi: Thanh tra hàng
zh_hans: 行检查器
zh_hant: 列檢閱器

source: Row label
ar: تسمية الصف
ca: Etiqueta de fila
cs: Štítek řádku
da: Rækkemærke
de: Zeilenbeschriftung
el: Ετικέτα σειράς
es: Etiqueta de fila
fa: برچسب ردیف
fi: Rivin etiketti
fr: Étiquette de ligne
he: תווית שורה
hr: Oznaka retka
hu: Sorcímke
id: Label baris
it: Etichetta riga
ja: 行ラベル
ko: 행 라벨
ms: Label baris
nl: Rijlabel
no: Radetikett
pl: Etykieta wiersza
pt_br: Rótulo da linha
pt_pt: Rótulo de linha
ro: Etichetă de rând
ru: Название строки
sk: Označenie riadku
sl: Oznaka vrstice
sv: Radetikett
th: ป้ายแถว
tr: Satır etiketi
uk: Назва рядка
ur: قطار کا لیبل
vi: Nhãn hàng
zh_hans: 行标签
zh_hant: 列標籤

source: Row size %@ is outside Google Play's limits.
ar: حجم الصف %1$@ يقع خارج حدود Google Play.
ca: La mida de la fila %1$@ està fora dels límits de Google Play.
cs: Velikost řádku %1$@ je mimo limity Google Play.
da: Rækkestørrelsen %1$@ er uden for Google Plays grænser.
de: Die Zeilengröße %@ liegt außerhalb der Grenzen von Google Play.
el: Το μέγεθος της σειράς %1$@ είναι εκτός των ορίων του Google Play.
es: El tamaño de fila %@ está fuera de los límites de Google Play.
fa: اندازهٔ ردیف %@ خارج از محدودهٔ مجاز Google Play است.
fi: Rivin koko %1$@ on termin Google Play rajojen ulkopuolella.
fr: La taille de ligne %@ est hors des limites de Google Play.
he: גודל השורה %1$@ הוא מחוץ למגבלות של Google Play.
hr: Veličina retka %1$@ izvan je ograničenja Google Play.
hu: A %1$@ sor mérete kívül esik Google Play korlátain.
id: Ukuran baris %1$@ berada di luar batas Google Play.
it: La dimensione della riga %@ è fuori dai limiti di Google Play.
ja: 行サイズ %@ は Google Play の許容範囲外です。
ko: 행 크기 %@이(가) Google Play의 허용 범위를 벗어납니다.
ms: Saiz baris %1$@ berada di luar had Google Play.
nl: Rijgrootte %1$@ valt buiten de limieten van Google Play.
no: Radstørrelse %1$@ er utenfor grensene til Google Play.
pl: Rozmiar wiersza %1$@ przekracza limity Google Play.
pt_br: O tamanho da linha %@ está fora dos limites do Google Play.
pt_pt: O tamanho da linha %1$@ está fora dos limites de Google Play.
ro: Dimensiunea rândului %1$@ este în afara limitelor lui Google Play.
ru: Размер строки %@ выходит за ограничения Google Play.
sk: Veľkosť riadka %1$@ je mimo limitov Google Play.
sl: Velikost vrstice %1$@ je zunaj omejitev Google Play.
sv: Radstorleken %1$@ är utanför Google Plays gränser.
th: ขนาดแถว %1$@ อยู่นอกขีดจำกัดของ Google Play
tr: Satır boyutu (%@) Google Play sınırlarının dışında.
uk: Розмір рядка %@ не відповідає обмеженням Google Play.
ur: قطار کا سائز %1$@ Google Play کی حدود سے باہر ہے۔
vi: Kích thước hàng %1$@ nằm ngoài giới hạn của Google Play.
zh_hans: 行尺寸 %@ 超出了 Google Play 的限制。
zh_hant: 列大小 %@ 超出 Google Play 的限制。

# Row size %@ isn't accepted by App Store Connect for %@.
source: Row size %1$@ isn't accepted by App Store Connect for %2$@.
ar: حجم الصف %1$@ غير مقبول بواسطة App Store Connect لـ %2$@.
ca: App Store Connect no accepta la mida de fila %1$@ per a %2$@.
cs: App Store Connect pro %2$@ neakceptuje velikost řádku %1$@.
da: Rækkestørrelse %1$@ accepteres ikke af App Store Connect for %2$@.
de: Die Zeilengröße %@ wird von App Store Connect für %@ nicht akzeptiert.
el: Το μέγεθος σειράς %1$@ δεν είναι αποδεκτό από τον App Store Connect για το %2$@.
es: App Store Connect no acepta el tamaño de fila %@ para %@.
fa: اندازه ردیف %@ برای %@ در App Store Connect پذیرفته نیست.
fi: App Store Connect ei hyväksy rivin kokoa %1$@ kohteelle %2$@.
fr: La taille de ligne %@ n’est pas acceptée par App Store Connect pour %@.
he: גודל שורה %1$@ אינו מתקבל על ידי App Store Connect עבור %2$@.
hr: Veličina retka %1$@ nije prihvaćena prema App Store Connect za %2$@.
hu: Az %1$@ sorméretet a App Store Connect nem fogadja el %2$@ esetén.
id: Ukuran baris %1$@ tidak diterima oleh App Store Connect untuk %2$@.
it: La dimensione della riga %@ non è accettata da App Store Connect per %@.
ja: 行のサイズ %@ は、App Store Connect で %@ 用として受け付けられません。
ko: 행 크기 %@은(는) %@용으로 App Store Connect에서 허용되지 않습니다.
ms: Saiz baris %1$@ tidak diterima oleh App Store Connect untuk %2$@.
nl: Rijgrootte %1$@ wordt niet geaccepteerd door App Store Connect voor %2$@.
no: Radstørrelse %1$@ godtas ikke av App Store Connect for %2$@.
pl: Rozmiar wiersza %1$@ nie jest akceptowany przez App Store Connect dla %2$@.
pt_br: O tamanho de linha %@ não é aceito pelo App Store Connect para %@.
pt_pt: O tamanho da linha %1$@ não é aceito por App Store Connect para %2$@.
ro: Dimensiunea rândului %1$@ nu este acceptată de App Store Connect pentru %2$@.
ru: App Store Connect не принимает размер строки %@ для %@.
sk: App Store Connect pre %2$@ neakceptuje veľkosť riadka %1$@.
sl: Velikost vrstice %1$@ App Store Connect ne sprejema za %2$@.
sv: Radstorlek %1$@ accepteras inte av App Store Connect för %2$@.
th: ขนาดแถว %1$@ ไม่ได้รับการยอมรับโดย App Store Connect สำหรับ %2$@
tr: %@ satır boyutu, App Store Connect tarafından %@ için kabul edilmiyor.
uk: App Store Connect не приймає розмір рядка %@ для %@.
ur: قطار کا سائز %1$@ App Store Connect کے ذریعہ %2$@ کے لیے قبول نہیں کیا جاتا ہے۔
vi: Kích thước hàng %1$@ không được App Store Connect chấp nhận cho %2$@.
zh_hans: App Store Connect 的 %2$@ 不接受行尺寸 %1$@。
zh_hant: App Store Connect 不接受 %2$@ 使用列大小 %1$@。

source: Row vs template backgrounds
ar: خلفيات الصف مقابل القالب
ca: Fons de fila vs plantilla
cs: Řádek vs pozadí šablony
da: Række vs skabelon baggrunde
de: Zeilen- vs. Vorlagenhintergründe
el: Φόντο σειράς έναντι προτύπων
es: Fondos de fila y de plantilla
fa: پس‌زمینهٔ ردیف در برابر پس‌زمینهٔ اسکرین‌شات
fi: Rivi vs malli taustat
fr: Arrière-plans de lignes et de modèles
he: רקע שורה מול תבנית
hr: Pozadine redaka u odnosu na predloške
hu: Sor vs sablon hátterek
id: Latar belakang baris vs templat
it: Sfondi di riga e di modello
ja: 行とテンプレートの背景
ko: 행 배경과 템플릿 배경
ms: Latar belakang baris vs templat
nl: Rij versus sjabloonachtergronden
no: Rad vs mal bakgrunner
pl: Tła wierszy i szablonów
pt_br: Planos de fundo da linha vs. do modelo
pt_pt: Planos de fundo de linha versus modelo
ro: Fundaluri rând vs șablon
ru: Фоны строк и шаблонов
sk: Pozadie riadkov a šablón
sl: Ozadja vrstic proti šablonam
sv: Rad vs mall bakgrunder
th: แถวเทียบกับพื้นหลังเทมเพลต
tr: Satır ve şablon arka planları
uk: Тло рядка й тло шаблону
ur: قطار بمقابلہ ٹیمپلیٹ پس منظر
vi: Hình nền hàng và mẫu
zh_hans: 行背景与模板背景
zh_hant: 列背景與範本背景

source: rows
ar: صفوف
ca: files
cs: řádky
da: rækker
de: Zeilen
el: σειρές
es: filas
fa: ردیف‌ها
fi: rivit
fr: lignes
he: שורות
hr: redaka
hu: sorokat
id: baris
it: righe
ja: 行
ko: 행
ms: barisan
nl: rijen
no: rader
pl: rzędy
pt_br: linhas
pt_pt: linhas
ro: rânduri
ru: строки
sk: riadkov
sl: vrstice
sv: rader
th: แถว
tr: satır
uk: рядки
ur: قطاریں
vi: hàng
zh_hans: 行
zh_hant: 列

source: Rows
ar: الصفوف
ca: Files
cs: Řádky
da: Rækker
de: Zeilen
el: Σειρές
es: Filas
fa: ردیف‌ها
fi: Rivit
fr: Lignes
he: שורות
hr: Redovi
hu: Sorok
id: Baris
it: Righe
ja: 行
ko: 행
ms: baris
nl: Rijen
no: Rader
pl: Rzędy
pt_br: Linhas
pt_pt: Linhas
ro: Rânduri
ru: Строки
sk: Riadky
sl: Vrstice
sv: Rader
th: แถว
tr: Satırlar
uk: Рядки
ur: قطاریں
vi: Hàng
zh_hans: 行
zh_hant: 列

source: Rows are horizontal groups of screenshots inside a project. Each row has its own screenshot size (in pixels), device category, and a row-level background. The App Store requires separate uploads per device size — that's why rows exist.
ar: الصفوف عبارة عن مجموعات أفقية من لقطات الشاشة داخل المشروع. يحتوي كل صف على حجم لقطة الشاشة الخاص به (بالبكسل)، وفئة الجهاز، وخلفية على مستوى الصف. يتطلب App Store عمليات تحميل منفصلة لكل حجم جهاز — ولهذا السبب توجد الصفوف.
ca: Les files són grups horitzontals de captures de pantalla dins d'un projecte. Cada fila té la seva pròpia mida de captura de pantalla (en píxels), categoria de dispositiu i un fons a nivell de fila. El App Store requereix càrregues separades per mida del dispositiu; per això existeixen files.
cs: Řádky jsou vodorovné skupiny snímků obrazovky uvnitř projektu. Každý řádek má svou vlastní velikost snímku obrazovky (v pixelech), kategorii zařízení a pozadí na úrovni řádku. App Store vyžaduje samostatné nahrávání pro každou velikost zařízení – proto existují řádky.
da: Rækker er vandrette grupper af skærmbilleder inde i et projekt. Hver række har sin egen skærmbilledestørrelse (i pixels), enhedskategori og en baggrund på rækkeniveau. App Store kræver separate uploads pr. enhedsstørrelse – det er derfor, der findes rækker.
de: Zeilen sind horizontale Gruppen von Screenshots in einem Projekt. Jede Zeile hat ihre eigene Screenshot-Größe (in Pixeln), Gerätekategorie und einen eigenen Hintergrund. Der App Store verlangt separate Uploads pro Gerätegröße – deshalb gibt es Zeilen.
el: Οι σειρές είναι οριζόντιες ομάδες στιγμιότυπων οθόνης μέσα σε ένα έργο. Κάθε σειρά έχει το δικό της μέγεθος στιγμιότυπου οθόνης (σε pixel), κατηγορία συσκευής και φόντο σε επίπεδο σειράς. Το App Store απαιτεί ξεχωριστές μεταφορτώσεις ανά μέγεθος συσκευής — γι' αυτό υπάρχουν οι σειρές.
es: Las filas son grupos horizontales de capturas dentro de un proyecto. Cada fila tiene su propio tamaño de captura (en píxeles), su categoría de dispositivo y un fondo de fila. El App Store exige subidas separadas por tamaño de dispositivo: por eso existen las filas.
fa: ردیف‌ها گروه‌های افقی اسکرین‌شات داخل یک پروژه‌اند. هر ردیف اندازهٔ اسکرین‌شات (بر حسب پیکسل)، دستهٔ دستگاه و پس‌زمینهٔ سطح ردیف خودش را دارد. App Store برای هر اندازهٔ دستگاه آپلود جداگانه می‌خواهد — دلیل وجود ردیف‌ها همین است.
fi: Rivit ovat vaakasuuntaisia kuvakaappausryhmiä projektin sisällä. Jokaisella rivillä on oma kuvakaappauksen koko (pikseleinä), laiteluokka ja rivitason tausta. App Store vaatii erilliset lataukset laitekoon mukaan – siksi rivejä on olemassa.
fr: Les lignes sont des groupes horizontaux de captures d'écran au sein d'un projet. Chaque ligne a sa propre taille de capture d'écran (en pixels), sa catégorie d'appareil et son arrière-plan. L'App Store exige des envois distincts pour chaque taille d'appareil — c'est la raison d'être des lignes.
he: שורות הן קבוצות אופקיות של צילומי מסך בתוך פרויקט. לכל שורה יש גודל צילום מסך משלה (בפיקסלים), קטגוריית מכשיר ורקע ברמת השורה. ה-App Store דורש העלאות נפרדות לכל גודל מכשיר - זו הסיבה שקיימות שורות.
hr: Redovi su vodoravne skupine snimki zaslona unutar projekta. Svaki redak ima vlastitu veličinu snimke zaslona (u pikselima), kategoriju uređaja i pozadinu na razini retka. App Store zahtijeva odvojene prijenose po veličini uređaja — to je razlog zašto postoje reci.
hu: A sorok képernyőképek vízszintes csoportjai egy projekten belül. Minden sornak saját képernyőképmérete (pixelben), eszközkategóriája és sorszintű háttere van. A App Store eszközméretenként külön feltöltést igényel – ezért léteznek sorok.
id: Baris adalah grup tangkapan layar horizontal di dalam suatu proyek. Setiap baris memiliki ukuran tangkapan layarnya sendiri (dalam piksel), kategori perangkat, dan latar belakang tingkat baris. App Store memerlukan unggahan terpisah per ukuran perangkat — itulah sebabnya ada baris.
it: Le righe sono gruppi orizzontali di screenshot all'interno di un progetto. Ogni riga ha la propria dimensione degli screenshot (in pixel), la propria categoria di dispositivo e uno sfondo a livello di riga. L'App Store richiede caricamenti separati per ogni dimensione di dispositivo: per questo esistono le righe.
ja: 行は、プロジェクト内でスクリーンショットを横に並べたグループです。行ごとにスクリーンショットのサイズ (ピクセル)、デバイスカテゴリ、行の背景を設定できます。App Store ではデバイスのサイズごとに別々にアップロードする必要があるため、行という単位があります。
ko: 행은 프로젝트 안에서 스크린샷을 가로로 묶은 그룹입니다. 각 행은 고유한 스크린샷 크기(픽셀), 기기 카테고리, 행 단위 배경을 가집니다. App Store는 기기 크기별로 따로 업로드해야 하므로 행이 필요합니다.
ms: Baris ialah kumpulan mendatar tangkapan skrin dalam projek. Setiap baris mempunyai saiz tangkapan skrin sendiri (dalam piksel), kategori peranti dan latar belakang peringkat baris. App Store memerlukan muat naik berasingan bagi setiap saiz peranti — itulah sebabnya baris wujud.
nl: Rijen zijn horizontale groepen schermafbeeldingen binnen een project. Elke rij heeft zijn eigen schermgrootte (in pixels), apparaatcategorie en een achtergrond op rijniveau. De App Store vereist afzonderlijke uploads per apparaatgrootte. Daarom bestaan ​​er rijen.
no: Rader er horisontale grupper av skjermbilder inne i et prosjekt. Hver rad har sin egen skjermbildestørrelse (i piksler), enhetskategori og en bakgrunn på radnivå. App Store krever separate opplastinger per enhetsstørrelse – det er derfor rader eksisterer.
pl: Wiersze to poziome grupy zrzutów ekranu wewnątrz projektu. Każdy wiersz ma swój własny rozmiar zrzutu ekranu (w pikselach), kategorię urządzenia i tło na poziomie wiersza. App Store wymaga osobnego przesyłania dla każdego rozmiaru urządzenia — dlatego istnieją wiersze.
pt_br: As linhas são grupos horizontais de capturas de tela dentro de um projeto. Cada linha tem seu próprio tamanho de captura de tela (em pixels), categoria de dispositivo e plano de fundo da linha. A App Store exige envios separados por tamanho de dispositivo — por isso existem linhas.
pt_pt: As linhas são grupos horizontais de capturas de ecrã dentro de um projeto. Cada linha tem seu próprio tamanho de captura de ecrã (em pixels), categoria de dispositivo e plano de fundo em nível de linha. O App Store requer uploads separados por tamanho de dispositivo – é por isso que existem linhas.
ro: Rândurile sunt grupuri orizontale de capturi de ecran în interiorul unui proiect. Fiecare rând are propria dimensiune a capturii de ecran (în pixeli), categorie de dispozitiv și un fundal la nivel de rând. App Store necesită încărcări separate pe dimensiunea dispozitivului - de aceea există rânduri.
ru: Строки — это горизонтальные группы скриншотов внутри проекта. У каждой строки свой размер скриншота (в пикселях), категория устройства и фон строки. App Store требует отдельных загрузок для каждого размера устройства — поэтому и существуют строки.
sk: Riadky sú horizontálne skupiny snímok obrazovky v rámci projektu. Každý riadok má vlastnú veľkosť snímky obrazovky (v pixeloch), kategóriu zariadenia a pozadie na úrovni riadka. App Store vyžaduje samostatné nahrávanie podľa veľkosti zariadenia – preto existujú riadky.
sl: Vrstice so vodoravne skupine posnetkov zaslona znotraj projekta. Vsaka vrstica ima lastno velikost posnetka zaslona (v slikovnih pikah), kategorijo naprave in ozadje na ravni vrstice. App Store zahteva ločeno nalaganje glede na velikost naprave – zato obstajajo vrstice.
sv: Rader är horisontella grupper av skärmdumpar i ett projekt. Varje rad har sin egen skärmbildsstorlek (i pixlar), enhetskategori och en bakgrund på radnivå. App Store kräver separata uppladdningar per enhetsstorlek – det är därför det finns rader.
th: แถวคือกลุ่มภาพหน้าจอแนวนอนภายในโปรเจ็กต์ แต่ละแถวมีขนาดภาพหน้าจอของตัวเอง (เป็นพิกเซล) หมวดหมู่อุปกรณ์ และพื้นหลังระดับแถว App Store กำหนดให้มีการอัปโหลดแยกกันตามขนาดอุปกรณ์ ด้วยเหตุนี้จึงต้องมีแถว
tr: Satırlar, bir projenin içindeki yatay ekran görüntüsü gruplarıdır. Her satırın kendi ekran görüntüsü boyutu (piksel cinsinden), aygıt kategorisi ve satır düzeyinde bir arka planı vardır. App Store her aygıt boyutu için ayrı yükleme ister — satırların var olma nedeni budur.
uk: Рядки — це горизонтальні групи знімків екрана в проєкті. Кожен рядок має власний розмір знімка екрана (у пікселях), категорію пристрою та тло рядка. App Store вимагає окремих вивантажень для кожного розміру пристрою — саме тому існують рядки.
ur: قطاریں کسی پروجیکٹ کے اندر اسکرین شاٹس کے افقی گروپ ہیں۔ ہر قطار کا اپنا اسکرین شاٹ سائز (پکسلز میں)، ڈیوائس کا زمرہ، اور قطار کی سطح کا پس منظر ہوتا ہے۔ App Store کو فی آلے کے سائز کے لیے الگ اپ لوڈز کی ضرورت ہوتی ہے — اسی لیے قطاریں موجود ہیں۔
vi: Hàng là các nhóm ảnh chụp màn hình nằm ngang bên trong một dự án. Mỗi hàng có kích thước ảnh chụp màn hình riêng (tính bằng pixel), danh mục thiết bị và nền cấp hàng. App Store yêu cầu tải lên riêng biệt cho mỗi kích thước thiết bị — đó là lý do tồn tại các hàng.
zh_hans: 行是项目内横向排列的一组截图。每行都有自己的截图尺寸（以像素为单位）、设备类别和行级背景。App Store 要求按设备尺寸分别上传——这就是需要行的原因。
zh_hant: 列是專案中水平排列的螢幕截圖群組。每一列都有自己的螢幕截圖大小（以像素為單位）、裝置類別和列層級的背景。App Store 要求每種裝置尺寸分開上傳——這就是列存在的原因。

source: Rows per project
ar: صفوف لكل مشروع
ca: Files per projecte
cs: Řádky na projekt
da: Rækker pr. projekt
de: Zeilen pro Projekt
el: Σειρές ανά έργο
es: Filas por proyecto
fa: ردیف در هر پروژه
fi: Rivit projektia kohti
fr: Lignes par projet
he: שורות לכל פרויקט
hr: Redovi po projektu
hu: Sorok projektenként
id: Baris per proyek
it: Righe per progetto
ja: プロジェクトごとの行数
ko: 프로젝트당 행
ms: Baris setiap projek
nl: Rijen per project
no: Rader per prosjekt
pl: Wiersze na projekt
pt_br: Linhas por projeto
pt_pt: Linhas por projeto
ro: Rânduri pe proiect
ru: Строк на проект
sk: Riadky na projekt
sl: Vrstice na projekt
sv: Rader per projekt
th: แถวต่อโปรเจ็กต์
tr: Proje başına satır
uk: Рядків у проєкті
ur: قطار فی پروجیکٹ
vi: Hàng cho mỗi dự án
zh_hans: 每个项目的行数
zh_hant: 每個專案的列數

source: Run a simulated upload — no service account required and no traffic is sent to Google Play.
ar: قم بتشغيل محاكاة تحميل - لا يلزم وجود حساب خدمة ولا يتم إرسال أي حركة مرور إلى Google Play.
ca: Executeu una càrrega simulada: no cal cap compte de servei i no s'envia trànsit a Google Play.
cs: Spusťte simulované nahrávání – není potřeba žádný servisní účet a na Google Play se neodesílá žádný provoz.
da: Kør en simuleret upload — der kræves ingen servicekonto, og der sendes ingen trafik til Google Play.
de: Führe einen simulierten Upload durch – ohne Dienstkonto, und es wird nichts an Google Play gesendet.
el: Εκτελέστε μια προσομοίωση μεταφόρτωσης — δεν απαιτείται λογαριασμός υπηρεσίας και δεν αποστέλλεται κίνηση στο Google Play.
es: Ejecuta una subida simulada: no se necesita cuenta de servicio y no se envía tráfico a Google Play.
fa: یک آپلود شبیه‌سازی‌شده اجرا کنید — به حساب سرویس نیازی نیست و هیچ ترافیکی به Google Play ارسال نمی‌شود.
fi: Suorita simuloitu lataus – palvelutiliä ei vaadita, eikä liikennettä lähetetä kohteeseen Google Play.
fr: Lancez un envoi simulé — aucun compte de service requis, et rien n'est envoyé à Google Play.
he: הפעל העלאה מדומה - לא נדרש חשבון שירות ולא נשלחת תנועה אל Google Play.
hr: Pokrenite simulirani prijenos — nije potreban račun usluge i nema prometa na Google Play.
hu: Futtasson szimulált feltöltést – nincs szükség szolgáltatásfiókra, és a rendszer nem küld forgalmat a Google Play címre.
id: Jalankan simulasi upload — tidak diperlukan akun layanan dan tidak ada lalu lintas yang dikirim ke Google Play.
it: Esegui un caricamento simulato: non serve alcun account di servizio e nessun traffico viene inviato a Google Play.
ja: アップロードをシミュレーションします。サービスアカウントは不要で、Google Play には何も送信されません。
ko: 업로드를 시뮬레이션합니다. 서비스 계정이 필요 없으며 Google Play로는 아무 요청도 전송되지 않습니다.
ms: Jalankan muat naik simulasi — tiada akaun perkhidmatan diperlukan dan tiada trafik dihantar ke Google Play.
nl: Voer een gesimuleerde upload uit: er is geen serviceaccount vereist en er wordt geen verkeer verzonden naar Google Play.
no: Kjør en simulert opplasting – ingen tjenestekonto kreves og ingen trafikk sendes til Google Play.
pl: Uruchom symulowane przesyłanie — nie jest wymagane konto usługi i żaden ruch nie jest wysyłany do Google Play.
pt_br: Executa um envio simulado — sem conta de serviço e sem nenhum tráfego para o Google Play.
pt_pt: Execute um upload simulado. Nenhuma conta de serviço é necessária e nenhum tráfego é enviado para Google Play.
ro: Rulați o încărcare simulată — nu este necesar un cont de serviciu și nu se trimite trafic la Google Play.
ru: Имитация загрузки — сервисный аккаунт не нужен, и в Google Play ничего не отправляется.
sk: Spustite simulované nahrávanie – nevyžaduje sa žiadny servisný účet a na Google Play sa neodosiela žiadna prevádzka.
sl: Zaženite simulirano nalaganje — storitveni račun ni potreben in promet ni poslan na Google Play.
sv: Kör en simulerad uppladdning — inget tjänstkonto krävs och ingen trafik skickas till Google Play.
th: เรียกใช้การอัปโหลดจำลอง — ไม่ต้องใช้บัญชีบริการและไม่มีการส่งการรับส่งข้อมูลไปยัง Google Play
tr: Benzetimli bir yükleme çalıştırın — hizmet hesabı gerekmez ve Google Play'e hiçbir trafik gönderilmez.
uk: Запустіть імітацію вивантаження — сервісний обліковий запис не потрібен, і жодних даних не надсилається в Google Play.
ur: نقلی اپ لوڈ چلائیں — کسی سروس اکاؤنٹ کی ضرورت نہیں ہے اور Google Play کو کوئی ٹریفک نہیں بھیجا جاتا ہے۔
vi: Chạy tải lên mô phỏng — không cần tài khoản dịch vụ và không có lưu lượng truy cập nào được gửi tới Google Play.
zh_hans: 运行模拟上传——无需服务账号，也不会向 Google Play 发送任何请求。
zh_hant: 執行模擬上傳——不需要服務帳號，也不會傳送任何流量到 Google Play。
